<?php
// Theme options
@define('NEXT_INSTR', '<b>Примечание:</b> В то время как Next может <em>выглядеть</em> так, как будто это то же самое, что и 2k11, это совершенно другая тема с технической точки зрения. Из-за этого он <strong>не</strong> совместим с генератором user.css для 2k11.<br>Чтобы дополнить Next Вашими собственными стилями, которые не пропадут при обновлении, Вы можете добавить файл <code>/templates/next/user.css</code>; он будет автоматически включён s9y.');
@define('NEXT_HEADER_IMG','Использовать изображение баннера в заголовке? (ширина 1296 пикселей; оставьте поле пустым, чтобы не использовать баннер)');
@define('NEXT_USE_CORENAV', 'Использовать глобальную навигацию?');
@define('NEXT_WEBFONTS', 'Использовать веб-шрифт, размещённый в Google?');
@define('NEXT_NOWEBFONT', 'Не включать веб-шрифт');
@define('NEXT_USERSTYLES', 'Включить user.css? (Вам нужно создать этот файл в папке Вашей темы!)');
@define('NEXT_REFCOMMENTS', 'Добавить ссылку на соответствующий комментарий к комментариям (если они являются ответами на другой комментарий)?');
// Lang constants
@define('NEXT_PLINK_TEXT', 'Ссылка');
@define('NEXT_PLINK_TITLE', 'Постоянная ссылка на этот комментарий');
@define('NEXT_PLACE_SEARCH', 'Поисковый запрос(ы)');
@define('NEXT_SEND_MAIL', 'Отправить');
@define('NEXT_REPLYORIGIN', 'Исходное');
@define('NEXT_NAVTEXT', 'Меню');
